Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/seks-millioner-til-kirkevalg_id_604470.html.tmx
Source language: nob
Languages: sme

source: Seks millioner til kirkevalg - regjeringen.no
sme: Almmustahtti: Ođasmahttin-, hálddahus- ja girkodepartemeanta

source: Regjeringen foreslår å bevilge seks millioner kroner i 2010 til forberedelsene av kirkevalgene neste år.
sme: Ráđđehus evttoha juolludit guhtta milliuvnna ruvnnu 2010:s boahtte jagáš girkoválggaid ráhkkanemiide.

source: Kirkevalgene i 2011 vil foregå samtidig med kommune- og fylkestingsvalget i september.
sme: 2011 girkoválggat čađahuvvojit čakčamánus, seammá áigge go gielda- ja fylkadiggeválggat.

source: Det er Kirkerådet som har ansvaret for å forberede valgene.
sme: Lea girkoráđi ovddasvástádus ráhkkanit válggaide.

source: Aktivitetene i år vil blant annet bestå i å forberede kommunikasjons- og informasjonsopplegget for valgene, påbegynne arbeidet med valgmateriell og opplæring av medarbeidere.
sme: Ráđđehus evttoha juolludit guhtta milliuvnna ruvnnu 2010:s boahtte jagáš girkoválggaid ráhkkanemiide. 2011 girkoválggat čađahuvvojit čakčamánus, seammá áigge go gielda- ja fylkadiggeválggat. Lea girkoráđi ovddasvástádus ráhkkanit válggaide.

source: Tekniske systemløsninger, som valgmodulen i det kirkelige medlemsregisteret, må også forbedres.
sme: Ferte maid buoridit girkolaš teknihkalaš vuogádatčovdosiid, nu mo miellahtologahallama válgamodula.

source: - En bevilgning på seks millioner kroner i år til kirkevalgene neste år, vil gi Kirkerådet god tid med planleggingen, noe jeg ser som viktig for å få til en god gjennomføring av valgene, sier kirkeminister Rigmor Aasrud.
sme: - guhtta milliuvdnasaš juolludeapmi dán jagi boahtte jagáš girkoválggaide láhčá dili girkoráđđái buoremus lági mielde plánenbargguide. Dát lea mu mielas dehálaš, vai válggat čađahuvvojit buoremus lági mielde, dadjá girkuministtar Rigmor Aasrud.
